### 背景
下午丽娜找我和廖慧琴（以下简称“廖”）谈谈，我不知道为什么要和一个离职员工沟通，因此问她谈什么，丽娜小声告诉我，“她想返岗”。至此，我大概明白要谈什么，但是需要确定一些背景情况以确定，我从其他渠道了解到，她想返岗的意愿并不是通过正式的途径表达。

基于以上情况，我给此次沟通定的基调是**不设限，不做没有根据的事前判断，一切以“她是否适合回来机构做龙东的项目主任”来考虑，并避免因认识问题产生的风险**。
### 谈话提纲
以此我大概制定的谈话提纲如下：

 - 离开龙东团队的原因是什么？
 - 想回来的原因是什么？
 - 自我评价一下在龙东做代理项目主任时的工作成效有哪些？
 - 反思一下工作上的不足有哪些？

在谈话的开始，廖开始对未来做憧憬，述说个人回来有什么好处，如对社区比较熟悉，社区工作站对其比较认可等等。为了将沟通引导到我设定的提纲，在她讲述的间隙，我将话题引导到了离开龙东团队的原因。
#### 离开龙东团队的原因是什么？
廖的表述有两个，一是团队的问题（和团队同事的矛盾，或者说是“团队成员不认可她”），她的表述是“全机构都知道”，我对其说我并不知道。这里她有“全机构都知道”这样的表述，说明其对工作的界限并不清晰，而且有把小事化大的倾向，以一个管理者（尽管是代理）来说，这样的表述都是不合适的。

另一个是对新的岗位产生了兴趣，也就是对医务社工的岗位产生了兴趣。她的表述是医务社工的专业性更强，自己想去尝试。**我问：根据你的表述，我是否可以这么理解，你认为一个社区服务中心的项目主任的专业性没有医务社工的专业性强？她说不是这样，仅仅是想去尝试，并没有正面回答我的问题。**

在这个问题上，我还问了她另一个问题：假如回来龙东，会不会过不了多久又对其他的岗位产生了兴趣？她说不会，然后做了很多听起来并不必要的解释。我举了一个例子：会议室有很多沉重的箱子，本来我搬不动这些箱子，但是我病了，于是我说，因为我病了，所以我搬不动这些箱子，请问慧琴，你说我是搬得动这些箱子还是搬不动这些箱子呢？我用这个例子来问她，意在让她明白，她**离开龙东的最根本的原因就是与团队的摩擦**，而恰恰因为她有了这近一年半工作经验的跳板她可以找到一份医务社工的工作，这刚好让她好下台，表述成自己对新岗位产生了兴趣，但这绝不是她离开龙东的主要原因，如果是，那也只是她找到了下家，可以无所顾忌的离开。

在我举了这个例子后，她说我讲的太深奥，她不是很明白。
#### 想回来的原因是什么？
之后，我又问到她想返岗的原因是什么，她说自己家就在龙东，跟工作站的人很熟悉，但又说到工作站的工作人员很多有了变动。还提到，自己对龙东中心有认同感，和居民关系都不错（她曾经参与过一些社区的义工活动），而且和丽婷和友亭的关系都不错，友亭也问过她要不要回来（这无从考证，一是友亭是否问过她要不要回来这个事实无从考证，另一个是就算友亭说了，但是友亭的本意是什么也无从考证）。

社会工作是专业性的助人工作，社工要达成助人的目标必须重视这种关系的专业性质，显然，这和廖表达的“关系”并不是一种东西。而社工在职业活动中必须严守专业自我，以与日常生活中的自我区分开来，从曾经的一些事实以及她的表述来看，显然她没有意识到自己要明确专业关系。

另一个原因，她觉得自己不是科班出身，医务社工的工作对她有压力，那我们可以这么理解，如果她回到机构，在龙东做项目主任，她可以胜任工作，结合在第一个问题上我的提问，从逻辑上来讲，可以得出这样的结论：她自己不是科班出身，觉得医务社工的工作对她来说压力太大，而社区服务中心项目主任的压力就不是那么大，在这里她将压力大小和是否胜任工作划了等号，而这是她对专业认识不清的直接表现。从机构的行政序列上和岗位职责看，我们认为项目主任作为管理者所需的专业能力比一线社工（以目前的情况看）要多，不但需要具有专业知识，还需要管理能力。

我多问了一句：你所说的义务社工需要的专业知识有哪些？她说医务社工还需要知道一些临床知识。我说，我国并没有专门培育医务社工，因此，一个和你一起入职的科班出身的社工，和你的起点是一样的，**如果以是不是科班出身的论述自己能不能胜任工作，那我会怀疑这个人的学习能力。因为，这些知识都是可以通过在职的学习和培训获取的，如果不能获取，那是这个社工个人的问题，懒或者是学习能力不佳。**放到廖的身上来看，如果她以“做医务社工有压力”作为自己返回龙东工作的原因，试问，机构是在招合适的项目主任，还是找一个学习能力和意愿都不强的人来尸位素餐？

#### 自我评价一下在龙东做代理项目主任时的工作成效有哪些？
在问这个问题的时候，廖说到她做了哪些努力，做了什么项目，组建了什么社会组织，这并不是我想要的答案，于是我进行了引导，强调了“以项目主任的角色”来看，她说了这么一句，“工作站认可我的工作”。我进而问，可否说的详细一点，她说到**当时友亭休完产假返岗，工作站表达了让机构将友亭调走，把她留下的意愿**。对此，我问她怎么看这个问题，她说，“我觉得这是工作站对我工作的认可”。就此，我表达了我的看法，我说，中心的人事权是在机构，工作站提出这样的说法是不合时宜的。而廖仅仅把这看作是工作站对她的认可，在这里，出现了一个伦理问题，她并没有意识到她的雇主是谁。然后再来看工作成效的好坏，在她做代理项目主任的一段时间，龙东的项目主任需要处理的行政工作，几乎没有一次能及时完成，还不如社工助理守时，另外，那个时期是龙东团队动荡最大的时期，造成了不好的影响，而这些机构是否认可呢？显然是不认可。工作站的认可建立在什么之上？为什么廖会对自己做出一个这样的评价？我想，不管原因是什么，她对自己的认识都是不清晰的，一个对自我认识如此不清的项目主任并不能纳入机构的人才范围。

#### 反思一下工作上的不足有哪些？
我提出这个问题的时候，并没有用“反思”这个词，仅仅是让她回顾一下那个时期做的有哪些不足的地方，她的表达是：这个全机构都知道了……，而且还提到了当时机构让她做代理项目主任是拔苗助长，当时杜平原也不在（当时杜平原是在的），不能获得支持，而这些没有正面回答我的问题，并不是在说自己有哪些不足，而是将导致问题的原因推到别人身上，而这样的答案我会认为是对过去没有清晰的认识，而且对她来说，过去那段时间也没有翻过去。在龙东团队还有德云和美平是那时候的员工，廖不能反思自我，那当时的问题就不可能消失，不管是团队成员是否服从她还是她是否有威信，都无从谈起，不能反思，即使回来，团队成员还是不能服从她，还是没有威信。

### 我的建议
从谈话过程来看，本着负责任及为机构规避人事风险的原则，不建议让廖慧琴返岗。总结原因如下：

 1. 最重要的她对专业关系的认识和建立没有意识。专业关系是一种职业关系，而从廖的表述来看，她很明显对此并不明确。社工作为达到一定目标的社工机构的代表，其使命在于执行机构的任务，从她的表述来看，她对作为机构的雇员，与利益相关方的关系处理的并不好。社工要始终明了和意识到自己作为专业助人者的角色，并要使服务对象（包括理想相关方）感受到社工的这一角色定位。**专业关系是职业关系，而非私人关系，**这一点，以廖目前的状态无法做到。
**专业关系不允许工作者在工作过程中获得个人的心理满足**，她表达说她从工作站那里获得了认可，这有违专业关系的建立，另外，社工的价值感是应该来自于对服务对象的真诚服务还是来自于社区工作站的认可呢？更不用说这种认可的真实性值得考量。
在专业关系上她有明显的双重或者说是多重的角色，而自身又没有设定“清楚的、恰当的、具有文化敏感性的界限”，这对服务对象以及其他团队成员，甚至她自己来说，具有潜在的伤害。
 2. 还是关于专业关系的一些情况：**在当感受到我的问题的压力的时候，她流泪，这个现象我会解释为“往事不堪回首”，但是我也可以认为她是用这样的一种手段来反过来给我制造压力，但是她作为一个应聘者，表现出这一行为是很不理性的。**
职业人和职业人之间也是一种专业关系，也需要界限，但是她的表述，如“我和丽婷关系不错，我和友亭关系不错”在这种语境下是一种不合时宜，和谁谁谁关系好，并不能左右我代表机构和她沟通的时候所作出的判断。然后返回头去看，当时龙东团队的一些问题的小事化大，和她的一些做法是密切相关的，在问题的处理上扯入过多的人和关系，在她看来可能是种“武器”，但是在机构看来，这就是人为的制造麻烦，我想我们请一个项目主任是来解决问题，而不是来制造麻烦的，这些麻烦要由她的上级来处理，造成了管理层时间和精力的损耗。
 3. 上述的一些情形说明她对个人的认识不清，见“自我评价一下在龙东做代理项目主任时的工作成效有哪些？”
 4. 廖慧琴对于工作的边界的认识是模糊的，据我所知她在丽婷下班之后还和丽婷沟通她工作上的问题，同样也在工作之外的场合和吴副总沟通工作上遇到的难题。机构管理层有义务去解决员工面临的困境，这是没错的，但是员工如果没有界限，不守规矩，不按正常流程办事（比如说这次谈话的引发事件就是不按正常流程办事），表现出的是一种非常不职业和非常自私（管理层人员工作之外有家庭要照顾，有个人的兴趣爱好和社交）的变现。
 
项目部王虎
于2017年8月4日 18:19完稿
